function play(content)
{
  if(content=="mapase")
  {
    swal({
        title: "मापसे (घ.४) मा चिट काटिएको छ भने ट्राफिक सचेतना कक्षामा समाबेस भइसकेपछि र जरिवाना तिरेको भौचर सहित महानगरीय ट्राफिक प्रहरी महशाखाको भुई तलामा रहेको मुख्य भवन प्रवेशद्वारको बायाँ दुइ नम्बर कोठा छ र त्यस्को बायाँ तर्फ रहेको  कोठा नम्बर पाँचमा सम्पर्क गर्नुहोला ।",
        icon: "success",
        button: "OK"
    });
  }
  else if(content=="lane")
  {
    swal({
        title: "लेन (ङ.४) मा चिट काटिएको छ भने ट्राफिक सचेतना कक्षामा समाबेस भइसकेपछि र जरिवाना तिरेको भौचर सहित  महानगरीय ट्राफिक प्रहरी महशाखाको भुई तलामा रहेको मुख्य भवन प्रवेशद्वारको बायाँ दुइ नम्बर कोठा छ र त्यस्को बायाँ तर्फ रहेको  कोठा नम्बर पाँचमा सम्पर्क गर्नुहोला ।",
        icon: "success",
        button: "OK"
    });
    
  }
  else if(content=="root")
  {
    swal({
        title: "सुरमा तपाइको चिट कुन दफा र स्थानमा काटिएको हो निश्चित गर्नुहोस् । मापसे(घ.४) र लेन (ङ.४) मा चिट काटिएको छ भने महानगरीय ट्राफिक प्रहरी महशाखाको भुई तलामा रहेको मुख्य भवन प्रवेशद्वारको बायाँ दुइ नम्बर कोठा छ र त्यस्को बायाँ तर्फ रहेको  कोठा नम्बर पाँचमा सम्पर्क गर्नुहोला ।  रेड लाइट (ङ.१)मा चिट काटिएको छ भने महानगरीय ट्राफिक प्रहरी महशाखाको मुख्य भवन प्रवेशद्वारको दाहिने तर्फको कोठा नम्बर छ मा सम्पर्क गर्नुहोला । माथि उल्लेखित बाहेक अन्य दफामा चिट काटिएको भए सम्बन्धित ट्राफिक प्रहरी कार्यालयमा सम्पर्क गर्नुहोला ।",
        icon: "success",
        button: "OK"
    });
  }
  else if(content=="light")
  {
    swal({
        title: "रातो बत्ती (ङ१) मा चिट काटिएको छ भने ट्राफिक सचेतना कक्षामा समाबेस भइसकेपछिर जरिवाना तिरेको भौचर सहित महानगरीय ट्राफिक प्रहरी महशाखाको मुख्य भवन प्रवेशद्वारको दाहिने तर्फको कोठा नम्बर छ मा सम्पर्क गर्नुहोला ।",
        icon: "success",
        button: "OK"
    });
  }
  else if(content=="online")
  {
    swal({
        title: "ट्राफिक प्रहरीको website वा Facebook मा गई online class मा join गर्ने यदि मोबाईलबाट लिदै हुनुहुन्छ भने सुरुमा play store वा apple store मा गई Microsoft teams Download गर्नु पर्ने हुन्छ ।",
        icon: "success",
        button: "OK"
    });
  }
  else if(content=="lost")
  {
    swal({
        title: "ट्राफिक प्रहरीको website मा गई ब्लू बुक हराएको फम download गरी फम भरी ट्राफिक प्रहरी महाशाखामा बुझाउने वा LOST DOCUMENT APPLICATION मा गई उक्त निर्देशन बमोजिम फम भर्ने ट्राफिक प्रहरी महाशाखाले सुनिश्चित गरेपछि उक्त पत्र लिएर यातयात कार्यालयमा जानुपर्ने हुन्छ ।",
        icon: "success",
        button: "OK"
    });
  }
  
}
